<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы напоминания пароля
    |--------------------------------------------------------------------------
    |
    | Последующие языковые строки возвращаются брокером паролей на неудачные
    | попытки обновления пароля в таких случаях, как ошибочный код сброса
    | пароля или неверный новый пароль.
    |
    */

    'poisk'                 => 'Поиск...',
    'li4_cabinet'           => 'Личный кабинет',
    'li4_edit'              => 'Редактировать',
    'li4_options'           => 'Настройки',
    'li4_logout'            => 'Выйти',
    'in_li4_cabinet'        => 'Вход в личный кабинет',
    'create'                => 'Создан',
    'adverts_count'         => 'Объявлений',
    'add_basket'            => 'Добавить в корзину',
    'rating'                => 'Рейтинг',
    'category'              => 'Категория',
    'cities'                => 'Города',
    'price'                 => 'Цена',
    'number_phone'          => 'Номер телефона',
    'dogovornaya'           => 'Договорная',
    'not_number'            => 'Номер не указан',
    'see_all'               => 'Показать все',
    'description'           => 'Описание',
    'photos'                => 'Фотографии',
    'musics'                => 'Музыка',
    'videos'                => 'Видео',
    'pohojes'               => 'Похожие услуги в данной категории',
    'prosmotret'            => 'Просмотреть',
    'cena_dogovor'          => 'цена договорная',
    'our_predloj'           => 'Наши предложения',
    'podrob'                => 'Подробнее',
    'catal_categ'           => 'Каталог категорий',
    'do'                    => 'до',
    'cena_do'               => 'Цена до',
    'take_category'         => 'Выбрать категорию',
    'all_category'          => 'Все категории',
    'all_cities'            => 'Все города',
    'by_rating'             => 'По рейтингу',
    'by_views'              => 'По просмотрам',
    'by_date'               => 'По дате',
    'clear'                 => 'Очистить',
    'spisok_if_null'        => 'Список специалистов, по выбранным критериям фильтрации, на данный момент пуст',
    'enter_account'         => 'Войдите в свой аккаунт',
    'password'              => 'Пароль',
    'enter'                 => 'Войти',
    'not_know_pass'         => 'Забыли пароль?',
    'no_accc'               => 'Нет аккаунта?',
    'enter_name'            => 'Введите свое имя',
    'enter_email'           => 'Введите свой email',
    'povtor_pass'           => 'Подтвердите пароль',
    'go_registr'            => 'Зарегистрироваться',
    'sbros_parol'           => 'Сброс пароля',
    'sbrosit_pass'          => 'Сбросить пароль',
    'take_to_sbros'         => 'Нажмите здесь, чтобы сбросить пароль',
    'footer_main_capt'      => 'Идеально - не значит дорого!',
    'footer_left_capt'      => 'Удобный сервис для подготовки к свадьбе! На нашем Республиканском портале Вы найдёте все необходимое для вашей свадьбы.',
    'footer_center_capt'    => 'г. Астана, ул. Бауржана Момышулы 2/5',
    'footer_right_capt'     => 'Наглядное уведомление потребителей, которые могут не знать о том, что означает символ копирайта или же заблуждаться относительно объёма авторских прав на данное произведение',



];
